IDEA Open Model
MatSteelCHN Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatSteelCHN class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MatSteelCHN()
Public Sub New
See Also
Reference
MatSteelCHN Class
IdeaRS.OpenModel.Material Namespace